0ad
accerciser
acetoneiso2
adwaita-icon-theme
aisleriot
arandr
arch-install-scripts
aria2
ark
arp-scan
atomix
atool
autoconf
automake
awesome-terminal-fonts
baobab
bash
bash-completion
binutils
bison
bluedevil
bonnie++
bookworm
brasero
breeze
breeze-gtk
bzip2
ccache
cheese
clipmenu
clipnotify
compton
conky
conky-manager
coreutils
cryptsetup
dcfldd
dconf-editor
deluge
devhelp
device-mapper
dhcpcd
dialog
diffutils
docker-compose
dolphin
drkonqi
dunst
dwarffortress
e2fsprogs
elinks
empathy
eog
epiphany
evince
evolution
extremetuxracer
fakeroot
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
five-or-more
flex
fortune-mod
four-in-a-row
freeciv
gameconqueror
gawk
gcc
gcc-libs
gdm
gedit
gettext
gimp
gitg
glances
glibc
gnome-2048
gnome-backgrounds
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-music
gnome-nettool
gnome-nibbles
gnome-notes
gnome-photos
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gpart
gparted
gpick
grep
grilo-plugins
grim
groff
grub
gtkd
gtop
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hddtemp
hdparm
highlight
hitori
htop
i3-gaps
i3lock
i3status
iagno
inetutils
intel-ucode
iotop
iproute2
iptraf-ng
iputils
iw
jfsutils
jsoncpp
jupyter
kactivitymanagerd
kde-cli-tools
kde-gtk-config
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kmenuedit
konsole
kscreen
kscreenlocker
ksysguard
kwallet-pam
kwayland-integration
kwin
kwrited
less
libkscreen
libksysguard
libtool
licenses
light
lightsoff
linux
linux-headers
logrotate
lsof
lua51
lvm2
lynx
m4
make
man-db
man-pages
mdadm
mediainfo
meld
mesa-demos
milou
mlocate
mousetweaks
mpc
mpd
mplayer
mpv
mutter
nano
nautilus
nautilus-sendto
ncmpc
ncmpcpp
neofetch
neovim
net-tools
netctl
nethack
newsboat
nitrogen
nnn
nodejs
npm
npm-check-updates
ntfs-3g
odt2txt
orca
os-prober
otf-fira-code
oxygen
pacman
pacman-contrib
patch
pavucontrol
pciutils
perl
perl-anyevent-i3
perl-image-exiftool
perl-json-xs
pkgconf
pkgfile
plasma-desktop
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-workspace
plasma-workspace-wallpapers
playerctl
polari
polkit-kde-agent
postgresql
powerdevil
powerline-fonts
procps-ng
psmisc
python-coverage
python-pytest
python-tabulate
python-tox
python-virtualenv
quadrapassel
ranger
refind-efi
reflector
reiserfsprogs
remind
rhythmbox
robotfindskitten
rofi
rygel
s-nail
sddm-kcm
sdl2_ttf
sed
shadow
sl
smartmontools
stalonetray
steam
steam-native-runtime
subtitleeditor
sudo
supertuxkart
sushi
sway
swaybg
swell-foop
sxiv
sysfsutils
sysstat
systemd-sysvcompat
systemsettings
tali
tar
task
taskd
terminator
testdisk
texinfo
thunar
tig
tk
tmux
totem
traceroute
tracker
transmission-cli
transmission-gtk
ttf-anonymous-pro
unclutter
unrar
usbutils
user-manager
util-linux
variety
vi
vim
vinagre
vino
virtualbox
virtualbox-host-dkms
vlc
w3m
weechat
wesnoth
wget
which
wpa_supplicant
xcompmgr
xdg-user-dirs-gtk
xdotool
xf86-input-synaptics
xf86-video-intel
xfce4-power-manager
xfsprogs
xorg-xclock
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xorg-xrandr
xorg-xwininfo
yelp
youtube-dl
zathura
zsh
zsh-autosuggestions
zsh-syntax-highlighting
